/* No comment provided by engineer. */
"Enfant" = "Enfant";

/* No comment provided by engineer. */
"Erreur inconnue" = "Erreur inconnue";

/* No comment provided by engineer. */
"Femme" = "Femme";

/* No comment provided by engineer. */
"Homme" = "Homme";

/* No comment provided by engineer. */
"L'erreur suivante est survenue : " = "L'erreur suivante est survenue : ";

/* No comment provided by engineer. */
"Non listé" = "Non listé";

/* No comment provided by engineer. */
"Vos Patients" = "Vos Patients";

/* No comment provided by engineer. */
"Votre patient à été créé avec succès" = "Votre patient à été créé avec succès";

